<!DOCTYPE html> 
<html>
	<head>
		<title>Galey - le site</title>
		<meta content="text/html; charset=ISO-8859-1" http-equiv="content-type">
		<meta charset="utf-8">
		<link href="style.css" rel="stylesheet">
	</head>
	<body class="info">
		<br>
		<div class='info-container'>
			<div id='side-links'>
			<tr>
			<td style="vertical-align: top; text-align: center; white-space: nowrap; width: 150px; background-color: rgb(0, 0, 0);"><span style="color: rgb(255, 255, 255);">
			<h4>Au pays des montagnes</h4>
			<a href="frpatrimoine.html">patrimoine</a> &ndash;
			<a href="frculture.html">culture</a> &ndash;
			<a href="frnature.html">nature</a> &ndash;
			<a href="frsports.html">sports</a>
			<h4>Location saisonni&egrave;re</h4>
			<a href="maison.html">la maison</a><br>
			<a href="tarifs.html">tarifs et r&eacute;servations</a><br>
			<a href="img/galey01.jpg"><img target="_blank" alt="" src="img/vignette-galey01.jpg"></a><br>
			<a href="img/galey03.jpg"><img target="_blank" alt="" src="img/vignette-galey03.jpg"></a><br>
			</div>
			<td style="vertical-align: top;">
			<div id="main-info">
				<h3>Galey et alentours</h3>
				<h5><em>le site dans son contexte</em></h5>
				<p>Accroch&eacute; &agrave; l'adret (versant expos&eacute; au sud) des montagnes Arbas,	quasiment &agrave; mi-chemin entre le Col de Portet (8 km) et Castillon-en-Couserans (12 km), &agrave; une altitude de 830 m&egrave;tres, le village surplombe la Bouigane (rivi&egrave;re poissonneuse) dont le lit emprunte pour partie la vall&eacute;e de la Bellongue (axe touristique Saint-Girons/Luchon). Aujourd'hui peupl&eacute; de 101 habitants, dont une grande partie naquit ici m&ecirc;me, Galey (anciennement Galay) s'&eacute;tend sur 935 ha dont quantit&eacute; de jardins, potagers, pr&eacute;s et vergers.<br>
Particularit&eacute; &eacute;tonnante de la r&eacute;gion : peu de jardins sont attenants &agrave; leur maison mais on les trouve surtout en p&eacute;riph&eacute;rie de l'agglom&eacute;ration des b&acirc;tisses de pierre.</p>
		<h3>Services</h3>
			<p>
			La commune est dot&eacute;e d'un <a target="_blank" href="http://www.linternaute.com/restaurant/restaurant/33436/chez-monique-et-stephane.shtml">restaurant</a> qui fait &eacute;galement bar-tabac.</p>
			<p>
			Une &eacute;picerie est disponible dans le village de <strong>Saint-Lary</strong>, &agrave; 2,5km de Galey.</p>
			<p>
			Dans le village d'<strong>Orgibet</strong>, situ&eacute; &eacute;galement &agrave; 2,5 km, se trouve une agence postale, et le <a href="http://noste-courtiu.fr/">Noste Courtiu</a> qui fait restaurant, bar, caf&eacute; et &eacute;picerie.</p>
			<p>
			Le m&eacute;decin, la grande surface et un deuxi&egrave;me bureau de poste sont &agrave; <strong>Castillon</strong> (12 km).</p>
			<p>
			Vous pouvez trouver l'h&ocirc;pital, la gare routi&egrave;re des cars SNCF et une laverie &agrave; <strong>Saint-Girons</strong> (25 km).</p>
			</td>
		</tr>
		<tr>
		</tr>
	</div>
</div>
<footer>
	<a class="navlink" href="fr.html#titre">haut de page</a>
</footer>
</body>
</html>
